Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/lanekassen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Alle studenter kan få lån og stipend til en utdanning som tilsvarer åtte år på fulltid, men at de selv velger hvordan de vil disponere tidsrammen.
nn: Alle studentar kan få lån og stipend til ei utdanning som tilsvarer åtte år på fulltid, men dei kan sjølv velje korleis dei vil disponere tidsramma.

source: Da kan du likevel få flyktningstipend i tre år selv om du ikke begynte i utdanning før etter fem år.
nn: Då kan du likevel få flyktningstipend i tre år sjølv om du ikkje begynte i utdanning før etter fem år.

source: flytter til regionen, regnes opptjeningsperioden fra den datoen
nn: flyttar til regionen, blir oppteningsperioden rekna frå den

source: Du kan likevel bli nødt til å dokumentere norskkunnskaper når vi vurderer tilknytningen din til Norge.
nn: Du kan likevel bli nødd til å dokumentere norskkunnskapar når vi vurderer tilknytninga di til Noreg.

source: kan også bruke søknadsskjema I, som du kan skrive ut fra
nn: kan også bruke søknadsskjema I, som du kan skrive ut frå

source: Som yrkesaktiv i Finnmark og Nord-Troms kan du i tillegg ha rett til å få slettet inntil 25 000 kroner av studielånet ditt per år.
nn: Som yrkesaktiv i Finnmark og Nord-Troms kan du i tillegg ha rett til å få sletta inntil 25 000 kroner av studielånet ditt per år.

source: I betalingsplanen får du detaljert informasjon om når du skal begynne å betale, hvor lang nedbetalingstid du har på studielånet og hvor mye du skal betale hver måned.
nn: I betalingsplanen får du detaljert informasjon om når du skal begynne å betale, kor lang nedbetalingstid du har på studielånet og kor mykje du skal betale kvar månad.

source: Eleven/studenten kan først få omgjøring på høsten året etter at hun besto eksamen eller fullførte utdanningen sin.
nn: Eleven/studenten kan først få omgjering på hausten året etter at ho bestod eksamen eller fullførte utdanninga si.

source: Studielån fra Lånekassen er personlig og usikret.
nn: Studielån frå Lånekassen er personleg og usikra.

source: jeg gir uriktige eller ufullstendige opplysninger til
nn: urette eller ufullstendige opplysningar til Lånekassen eller

source: som betalingsdato, men du kan selv endre til den 5.
nn: som betalingsdato, men du kan sjølv endre til den 5.

source: Avtalen om fast rente kan sies opp i de samme periodene du kan søke om fast rente.
nn: Avtalen om fast rente kan seiast opp i dei same periodane du kan søke om fast rente.

source: Er barnet nordisk statsborger, må du sende inn
nn: Er barnet nordisk statsborgar, må du sende inn

source: Du må sende inn et endelig opptaksbrev uten faglige vilkår fra lærestedet.
nn: Du må sende inn endeleg opptaksbrev utan faglege vilkår frå lærestaden.

source: legg inn en kort beskrivelse av studieprogram som ikke har fast innhold
nn: Legg inn ei kort beskriving av studieprogram som ikkje har noko fast innhald.

source: Men du mister ikke hele stipendet hvis formuen din bare er litt høyere enn grensen, fordi vi reduserer stipendet gradvis.
nn: Men du mister ikkje heile stipendet om formuen din berre er litt høgare enn grensa, fordi vi reduserer stipendet gradvis.

source: gjelder ut det skoleåret som begynner det året du fyller 24 år.
nn: gjeld ut det skoleåret som begynner det året du fyller 24 år.

source: Søknad om lån og stipend til forkurs og sommerkurs i Norge
nn: Søknad om lån og stipend til forkurs og sommarkurs i Noreg

source: I tillegg kan du ha rett til andre typer lån og stipend, for eksempel hvis du betaler skolepenger.
nn: I tillegg kan du ha rett til andre typar lån og stipend, for eksempel dersom du betaler skolepengar.

source: Hvis barnet/barna ikke er registrert på samme adresse som deg i folkeregisteret, må du selv dokumentere minst 40 prosent samvær (for eksempel ved en samværsavtale).
nn: Dersom barnet/barna ikkje er registrerte på same adresse som deg i folkeregisteret, må du sjølv dokumentere minst 40 prosent samvær (for eksempel ved ein samværsavtale).

source: Når vi har opprettet tilgang for deg på arbeidsflaten, får du en e-post med opplysninger om hvordan du skal logge inn.
nn: Når vi har oppretta tilgang for deg på arbeidsflata, får du ein e-post med opplysningar om korleis du skal logge inn.

source: Det er også noen andre regler du bør kjenne til.
nn: Det er også nokre andre reglar du bør kjenne til.

source: Ida startet i Lånekassen i 2018, og har bakgrunn som testleder og leveranseansvarlig i Domstoladministrasjonen.
nn: Ida starta i Lånekassen i 2018, og har bakgrunn som testleiar og leveranseansvarleg i Domstoladministrasjonen.

source: Det skjer i tilfeller der Lånekassen ikke får hentet inn all nødvendig informasjon om søknaden elektronisk.
nn: Det skjer i tilfelle der Lånekassen ikkje får henta inn all nødvendig informasjon om søknaden elektronisk.

source: politistudenter som melder seg til tjeneste i politiet eller til beredskapsarbeid
nn: politistudentar som melder seg til teneste i politiet eller til beredskapsarbeid

source: Vi regner deg som forsinket hvis du har fått lån eller stipend til en utdanning du ikke består.
nn: Vi reknar deg som forseinka dersom du har fått lån eller stipend til ei utdanning du ikkje består.

source: Skal du studere også neste studieår, må vi vite at du er i rute med studiene dine før du kan få lån og stipend.
nn: Skal du studere neste studieår også, må vi vite at du er i rute med utdanninga di før du kan få lån og stipend.

source: Barnevern og fosterhjem
nn: Barnevern og fosterheim

source: eleven velger å ta flere eller færre fag enn planlagt
nn: eleven vel å ta fleire, eller færre fag enn planlagt

source: Hvis du planlegger høyere utdanning i et ikke-engelskspråklig land utenfor Skandinavia, kan du få lån og stipend i inntil 2 semestre for å ta forberedende språkkurs.
nn: Dersom du planlegger høgare utdanning i eit ikkje-engelskspråkeg land utanfor Skandinavia, kan du få lån og stipend i inntil 2 semester for å ta førebuande språkkurs.

source: Vi behandler personopplysninger slik at vi kan forvalte utdanningsstøtteordningen i samsvar med utdanningsstøtteloven med forskrifter.
nn: Vi behandlar personopplysningar slik at vi kan forvalte utdanningsstøtteordninga i samsvar med utdanningsstøtteloven med forskrifter.

source: Typiske oppgaver lærestedet har i forbindelse med klargjøring av søknaden er å bekrefte hvilken utdanning eleven tar, bekrefte at eleven har opptak eller bekrefte reisetid/reiseavstand mellom foreldrehjemmet og skolen.
nn: Typiske oppgåver lærestaden har i samband med klargjering av søknaden er å bekrefte kva utdanning eleven tar, bekrefte at eleven har opptak, eller bekrefte reisetid/reiseavstand mellom foreldreheimen og skolen.

source: Universitets- og høgskoleutdanning og andre utdanninger for elever og studenter uten ungdomsrett
nn: Universitets- og høgskoleutdanning og andre utdanningar for elevar og studentar uten ungdomsrett

source: Det innebærer at stipend og lån som eleven eller studenten har rett til, blir gjort om til et eget foreldrestipend.
nn: Det inneber at stipend og lån som eleven eller studenten har rett til, blir gjort om til eit eige foreldrestipend.

source: Det er fire ulike satser, avhengig av utdanningsprogram.
nn: Det er fire ulike satsar, avhengig av utdanningsprogram.

source: Du kan søke om sletting av renter hvis du har AAP, er syk eller er i en annen situasjon som gir rett til sletting.
nn: Du kan søke om sletting av renter dersom du har AAP, er sjuk eller er i ein annan situasjon som gir rett til sletting.

source: Basislån som blir gjort om til stipend, skal du ikke betale tilbake.
nn: Basislån som blir gjort om til stipend, skal du ikkje betale tilbake.

source: Antall støttemottakere har økt jevnt og trutt de siste årene, fra 3 700 i undervisningsåret 2014–2015 til 12 400 i undervisningsåret 2019–2020.– Lånekassens samfunnsoppdrag er å gjøre utdanning mulig.
nn: Talet på støttemottakarar har auka jamt og trutt dei siste åra, frå 3 700 i undervisingsåret 2014–2015 til 12 400 i undervisingsåret 2019–2020. – Lånekassen sitt samfunnsoppdrag er å gjere utdanning mogleg.

source: Erklæringen gjelder lanekassen.no.
nn: Erklæringa gjeld lanekassen.no.

source: Du må sende inn dokumentasjon som viser at du har bodd i og hatt hovedbeskjeftigelsen din i Norge i minst to år sammenhengende.
nn: Du må sende inn dokumentasjon som viser at du har budd i og hatt hovudsysselsettinga di i Noreg i minst to år samanhengande.

source: Hvis du allerede har søkt må du sende inn dokumentasjon på Dine sider.
nn: Dersom du allereie har søkt må du sende inn dokumentasjon på Dine sider.

source: Opplysninger fra Lånekassen gjelder beløp som er tildelt ovennevnte personer i forskjellige lån og stipendytelser fra Lånekassen per semester, også særlige kategorier av opplysninger i form av sykestipend og tilleggsstipend ved nedsatt funksjonsevne.
nn: Opplysningar frå Lånekassen gjeld beløp som er tildelt ovannemnte personar i forskjellige lån og stipendytingar frå Lånekassen per semester, også særlege kategoriar av opplysningar i form av sjukestipend og tilleggsstipend ved nedsett funksjonsevne.

source: De fleste som får støtte til grunnskoleopplæring er i denne gruppen.
nn: Dei fleste som får støtte til grunnskoleopplæring er i denne gruppa.

source: Du kan heller ikke klage på innholdet i regelverket.
nn: Du kan heller ikkje klage på innhaldet i regelverket.

source: Personopplysninger kan oppbevares til historiske, vitenskapelige og statistiske formål selv om de ikke lenger er nødvendige etter sitt opprinnelige formål.
nn: Personopplysningar kan oppbevarast til historiske, vitskaplege og statistiske formål sjølv om dei ikkje lenger er nødvendige etter det opphavlege formålet sitt.

source: Forslaget går ut på at studenter som blir syke, skal få beholde eller få utbetalt lån og stipend frem til avbruddstidspunktet, uavhengig av hvor lenge utdanningen har vart.
nn: Forslaget går ut på at studentar som blir sjuke, skal få behalde eller få utbetalt lån og stipend fram til tidspunktet for avbrot, uavhengig av kor lenge utdanninga har vart.

source: Klikk på lenkene for å se informasjonsfilm om flyktningstipend med tale og tekst på somali, tigrinja og arabisk.
nn: Klikk på lenkene for å sjå informasjonsfilm om flyktningstipend med tale og tekst på somali, tigrinja og arabisk.

source: Det er viktig at du tar kontakt dersom du har fått brev om permanent overføring av gjelden. Selv om lånet har vært misligholdt i mer enn tre år, vil ikke Lånekassen overføre gjelden permanent til SI dersom:
nn: Det er viktig at du tar kontakt dersom du har fått brev om permanent overføring av gjelda.Sjølv om lånet har vore misleghalde i meir enn tre år, vil ikkje Lånekassen overføre gjelda permanent til SI dersom:

source: Lånekassen har lov til å behandle denne typen personopplysninger hvis det er nødvendig for riktig saksbehandling.
nn: Lånekassen har lov til å behandle denne typen personopplysningar dersom det er nødvendig for rett saksbehandling.

source: At Lånekassen jakter på aktuelle kandidater over hele landet, er ikke primært et distriktstiltak, men et nytt grep i jakten på kompetanse i et tøft marked.
nn: At Lånekassen jaktar på aktuelle kandidatar over heile landet, er ikkje primært eit distriktstiltak, men eit nytt grep i jakta på kompetanse i ein tøff marknad.

source: 60 studiepoeng samisk eller kvensk som en del av lektorutdanning
nn: 60 studiepoeng samisk eller kvensk som del av lektorutdanning

source: bekrefte voksenrett for når du klargjør søknader i arbeidsflaten.
nn: bekrefte vaksenrett for når du klargjer søknader i arbeidsflata.

source: Lovhjemler for bruk av cookies
nn: Lovheimlar for bruk av cookies

source: Lånekassen skal etter planen ha tilbudet på plass i januar 2022.
nn: Lånekassen skal etter planen ha tilbodet på plass i januar 2022.

source: På Dine sider ser du både hvilken dato du tidligst kan få pengene, og du kan du følge med på om alle vilkårene er oppfylte.
nn: På Dine sider ser du både kva dato du tidlegast kan få pengane, og du kan du følge med på om alle vilkåra er oppfylte.

source: læreplasskurs inneholder ikke undervisning som følger offentlig godkjente læreplaner (Kunnskapsløftet).
nn: læreplasskurs inneheld ikkje undervisning som følger offentleg godkjende læreplanar (Kunnskapsløftet).

source: Selv om du fullfører videregående skole i utlandet, er det sjanser for at utdannelsen ikke kan gi generell studiekompetanse i Norge alene.
nn: Sjølv om du fullfører vidaregåande skole i utlandet, er det sjansar for at utdanninga ikkje kan gi generell studiekompetanse i Noreg aleine.

source: Det er altså ikke noen egen søknad for grunnskole.
nn: Det er altså ikkje ein eigen søknad for grunnskole.

source: Personer som har eller har hatt beskyttelse som oppholdsgrunnlag og som fikk utdanningsstøtte i perioden i løpet av undervisningsårene 2010-2011 t.o.m.
nn: Personar som har eller har hatt beskyttelse som opphaldsgrunnlag og som fekk utdanningsstøtte i perioden i løpet av undervisningsåra 2010-2011 t.o.m.

source: Lånekassen beholder likevel pantet, enten til du har betalt ned hele lånet ditt, eller til pantet utløper.
nn: Lånekassen beheld likevel pantet, enten til du har betalt ned heile lånet ditt, eller til pantet går ut.

source: I Støre-regjeringen sitt tilleggsnummer til statsbudsjettet for 2022 ble det ikke foreslått endringer som påvirker disse forslagene.
nn: I Støre-regjeringa sitt tilleggsnummer til statsbudsjettet for 2022 blei det ikkje foreslått endringar som påverkar desse forslaga.

source: fylket Troms og Finnmark, men det påvirker ikke ordningen
nn: Troms og Finnmark, men det påverkar ikkje ordninga med

source: Dette søker du om i den vanlige søknaden.
nn: Dette søker du om i den vanlege søknaden.

source: Omtrent et år etter studiene
nn: Omtrent eit år etter studia

source: Alle logger som benyttes i forbindelse med monitorering, deteksjon og feilsøking, og som kan være direkte eller indirekte identifiserende, er lagret i sikker sone og beskyttet tilsvarende som personopplysningene.
nn: Alle loggar som blir brukt i samband med observering, deteksjon og feilsøking, og som kan vere direkte eller indirekte identifiserande, er lagra i sikker sone og beskytta tilsvarande som personopplysningane.

source: Hvis eleven eller studenten ikke skal gå på skolen i høst/vår, skal han likevel søke lån og stipend.
nn: Dersom eleven eller studenten ikkje skal gå på skolen i haust/vår skal han likevel søke om stipend og lån.

source: studieprogram som dere selv ikke har fullmakt til å opprette, og som ikke er godkjent av NOKUT
nn: studieprogram som de sjølv ikkje har fullmakt til å opprette, og som ikkje er godkjende av NOKUT

source: Har det først blitt tatt pant, beholder Lånekassen pantet også etter at du eventuelt har ryddet opp i betalingen av lånet ditt.
nn: Har det først blitt tatt pant, beheld Lånekassen panta også etter at du eventuelt har rydda opp i betalinga av lånet ditt.

source: august eller slutter før 15.
nn: august eller sluttar før 15.

source: Studenter i høyere eller annen utdanning
nn: Studentar i høgare eller anna utdanning

source: Regelendringen er spesielt relevant for deg som har studert på deltid, eller skal studere på deltid.
nn: Regelendringa er spesielt relevant for deg som har studert på deltid, eller skal studere på deltid.

source: – Her er det mange som er motivert og framme i skoen for å prøve nye ting og samarbeide på nye måter for at resultatet skal bli best mulig for kunden.
nn: – Her er det mange som er motiverte og framme i skoen for å prøve nye ting og samarbeide på nye måtar for at resultatet skal bli best mogleg for kunden.

source: Husk at du må oppfylle alle vilkårene for å kunne søke, og at koronasituasjonen derfor må ha vært årsaken til at du ble oppsagt.
nn: Hugs at du må oppfylle alle vilkåra for å kunne søke, og at koronasituasjonen derfor må ha vore årsaken til at du blei oppsagd.

source: opplysningene som utleveres til forskning, er begrenset til det som er nødvendig for forskningen og skjer på en sikker måte
nn: opplysningane som blir utleverte til forsking, er avgrensa til det som er nødvendig for forskinga og skjer på ein sikker måte

source: Du trenger ikke å være heltidsansatt for å regnes som yrkesaktiv
nn: Du treng ikkje å vere heiltidstilsett for å bli rekna som yrkesaktiv

source: Dette er varsel om oppsigelse.
nn: Dette er varsel om oppseiing.

source: Må ikke være på lærestedet for å få lån og stipend
nn: Må ikkje vere på lærestaden for å få lån og stipend

source: Skal du oppholde deg på studiestedet og følge undervisningen?
nn: Skal du opphalde deg på studiestaden og følge undervisninga?

source: Lånekassen ble etablert i 1947 som et virkemiddel for å gjøre høyere utdanning tilgjengelig for alle samfunnslag.
nn: Lånekassen blei etablert i 1947 som eit verkemiddel for å gjere høgare utdanning tilgjengeleg for alle samfunnslag.

source: Underveis i utdanningen
nn: Undervegs i utdanninga

source: Du kan få lån og stipend hvis du tar utdanning som bussjåfør eller lastebilsjåfør ved en trafikkskole som er godkjent av Lånekassen.
nn: Du kan få lån og stipend dersom du tar utdanning som bussjåfør eller lastebilsjåfør ved ein trafikkskole som er godkjend av Lånekassen

source: Voksne som er tatt inn til videregående opplæring uten lovfestet rett
nn: Vaksne som er tatt inn til vidaregåande opplæring utan lovfesta rett

source: Kravet om å oppholde seg på lærestedet gjelder ikke dersom en utdanning som normalt er stedbasert, tilbys nettbasert eller samlingsbasert høsten 2021 på grunn av koronapandemien.
nn: Kravet om å opphalde seg på lærestaden gjeld ikkje dersom ei utdanning som normalt er stadbasert, blir tilbydd nettbasert eller samlingsbasert hausten 2021 på grunn av koronapandemien.

source: Det er unntak for elever i grunnskole eller videregående opplæring med ungdomsrett.
nn: Det er unntak for elevar i grunnskole eller vidaregåande opplæring med ungdomsrett.

source: Vi henter som regel opplysninger om utvekslingsoppholdet elektronisk når du søker om støtte, men i enkelte tilfeller må du likevel sende inn dokumentasjon.
nn: Vi hentar som regel opplysningar om utvekslingsopphaldet elektronisk når du søker om støtte, men i enkelte tilfelle må du likevel sende inn dokumentasjon.

source: Studier ved alle universiteter og godkjente høgskoler gir rett til støtte fra Lånekassen til å ta 480 studiepoeng.
nn: Utdanning ved alle universitet og godkjente høgskolar gir rett til støtte frå Lånekassen til å ta 480 studiepoeng.

source: Læresteder som ønsker å tilby nye utdanninger må søke om å få utdanninger godkjent for lån og stipend i Lånekassen.
nn: Lærestader som ønsker å tilby nye utdanningar må søke om å få utdanningar godkjent for lån og stipend i Lånekassen.

source: Får du slettet renter, kan du utsette betalingen i den samme perioden
nn: Får du sletta renter, kan du utsette betalinga i den same perioden

source: Hvis du søker fordi du er arbeidsledig, i utdanning eller får arbeidsavklaringspenger, trenger du ikke å sende inn dokumentasjon.
nn: Dersom du søker fordi du er arbeidsledig, i utdanning eller får arbeidsavklaringspengar, treng du ikkje å sende inn dokumentasjon.

source: Hvis du må ta permisjon tidligere fordi helsetilstanden din krever det, eller hvis det er et krav fra lærestedet ditt, kan du fortsatt få foreldrestipend.
nn: Må du ta permisjon tidlegare fordi helsetilstanden din krev det, eller dersom det er eit krav frå lærestaden din, kan du framleis få foreldrestipend.

source: Kan du ikke reise til studiestedet på grunn av koronapandemien?
nn: Kan du ikkje reise til studiestaden på grunn av koronapandemien?

source: Alle som får beskjed om å sende inn dokumentasjon, skal likevel gjøre det.
nn: Alle som får melding om å sende inn dokumentasjon, skal likevel gjere det.

source: Du kan altså få lån og stipend til å ta 480 studiepoeng i tillegg til de årene du tok vanlig videregående.
nn: Du kan altså få lån og stipend til å ta 480 studiepoeng i tillegg til dei åra du tok vanleg vidaregåande.

source: Det er tre vilkår som avgjør om du får gjort om lån til stipend:
nn: Det er tre vilkår som avgjer om du får gjort om lån til stipend:

source: Eleven/lærlingen kan få borteboerstipend dersom ett av disse vilkårene er oppfylt:
nn: Eleven/lærlingen kan få bortebuarstipend dersom eitt av desse vilkåra er oppfylte:

source: Det finnes ikke noen egen søknad om støtte til forsinkelse, og derfor må du sende oss et brev der det kommer tydelig fram at du søker om dette.
nn: Det finst ikkje nokon eigen søknad om støtte til forseinking, og derfor må du sende oss eit brev der det kjem tydeleg fram at du søker om dette.

source: Søknaden er ikke synlig på Dine sider med én gang, men så lenge du har fått kvittering, har vi fått søknaden din.
nn: Søknaden er ikkje synleg på Dine sider med éin gong, men så lenge du har fått kvittering, har vi fått søknaden din.

source: Personopplysninger som blir brukt i behandlingen av retten din til utdanningsstøtte, blir ikke slettet, fordi vi har bruk for opplysningene i mange år for å sikre korrekt saksbehandling.
nn: Personopplysningar som blir brukte i behandlinga av retten din til utdanningsstøtte, blir ikkje sletta, fordi vi har bruk for opplysningane i mange år for å sikre korrekt saksbehandling.

source: En slik uttalelse blir typisk brukt hvis du skal søke visum eller opptak til utdanning i USA og Canada.
nn: Ei slik erklæring blir typisk brukt dersom du skal søke visum eller opptak til utdanning i USA og Canada.

source: Systemet vårt henter også inn annen relevant informasjon om deg, for eksempel bruker vi Folkeregisteret til å finne ut hvilket statsborgerskap du har.
nn: Systemet vårt hentar også inn annan relevant informasjon om deg, for eksempel bruker vi Folkeregisteret til å finne ut kva statsborgarskap du har.

source: særlige kategorier (sensitive) personopplysninger
nn: særlege kategoriar (sensitive) personopplysningar

source: I praksis betyr det at beløpet du skal betale hver måned kan forandre seg litt ut fra hva den gjeldende renten er.
nn: I praksis betyr det at beløpet du skal betale kvar månad kan forandre seg litt ut frå kva den gjeldande renta er.

source: I februar skal mange betale sin aller første regning til Lånekassen.
nn: I februar skal mange betale si aller første rekning til Lånekassen.

source: I tillegg kan du utsette betalingen i inntil tre år til sammen, uten at du må ha noen spesiell grunn til det.
nn: I tillegg kan du utsette betalinga i inntil tre år til saman, utan at du må ha nokon spesiell grunn til det.

source: For at du skal ha rett til stipend og lån om sommeren, må du ha vært i en utdanning som gir rett til stipend og lån om våren samme år.
nn: For at du skal ha rett til stipend og lån om sommaren, må du ha vore i ei utdanning som gir rett til stipend og lån om våren same året.

source: Les om konsekvensene av å bryte opplysningsplikten i forskriften.
nn: Les om konsekvensane av å bryte opplysningsplikta i forskrifta.

source: Men det kan likevel være lurt å tenke på neste studieår.
nn: Men det kan likevel vere lurt å tenke på neste studieår.

source: Det er bare NORGINSA, som er et femåring masterstudium i teknologi ved ingeniørskolen INSA i Toulouse i Frankrike, som er godkjent for dette stipendet.
nn: Det er berre NORGINSA, som er eit femåring masterstudium i teknologi ved ingeniørskolen INSA i Toulouse i Frankrike, som er godkjent for dette stipendet.

source: Regningen inneholder all informasjon du trenger for å betale.
nn: Rekningen inneheld all informasjon du treng for å betale.

source: Fristen for å få omgjøring for en fullført grad er åtte år tilbake i tid, regnet fra starten av det semesteret hvor du besto graden.
nn: Fristen for å få omgjering for ein fullført grad er åtte år tilbake i tid, rekna frå starten av det semesteret du bestod graden.
